{
    "quotes": [
        {
            "quote": "The unexamined life is not worth living.",
            "author": "Socrates"
        },
        {
            "quote": "He who thinks great thoughts, often makes great errors.",
            "author": "Martin Heidegger"
        },
        {
            "quote": "One cannot step twice in the same river twice.",
            "author": "Heraclitus"
        },
        {
            "quote": "Happiness is not an ideal of reason but of imagination.",
            "author": "Immanuel Kant"
        },
        {
            "quote": "No man's knowledge here can go beyond his experience.",
            "author": "John Locke"
        },
        {
            "quote": "Liberty consists in doing what one desires.",
            "author": "John Stuart Mill"
        },
        {
            "quote": "There is only one good, knowledge, and one evil, ignorance.",
            "author": "Socrates"
        },
        {
            "quote": "If God did not exist, it would be necessary to invent him.",
            "author": "Voltaire"
        },
        {
            "quote": "This is patently absurd; but whoever wishes to become a philosopher must learn not to be frightened by absurdities.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Leisure is the mother of philosophy.",
            "author": "Thomas Hobbes"
        },
        {
            "quote": "Philosophy is a battle against the bewitchment of our intelligence by means of language.",
            "author": "Ludwig Wittgenstein"
        },
        {
            "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "Life must be understood backward. But it must be lived forward.",
            "author": "Soren Kierkegaard"
        },
        {
            "quote": "Science is what you know. Philosophy is what you don't know.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Philosophy is at once the most sublime and the most trivial of human pursuits.",
            "author": "William James"
        },
        {
            "quote": "History is Philosophy teaching by examples.",
            "author": "Thucydides"
        },
        {
            "quote": "The mind is everything. What you think you become.",
            "author": "Buddha"
        },
        {
            "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "You can discover more about a person in an hour of play than in a year of conversation.",
            "author": "Plato"
        },
        {
            "quote": "Happiness is the highest good.",
            "author": "Aristotle"
        },
        {
            "quote": "Your time is limited, so don’t waste it living someone else’s life.",
            "author": "Steve Jobs"
        },
        {
            "quote": "The greater the difficulty, the more glory in surmounting it.",
            "author": "Epicurus"
        },
        {
            "quote": "It is one thing to show a man that he is in error, and another to put him in possession of truth.",
            "author": "John Locke"
        },
        {
            "quote": "I can control my passions and emotions if I can understand their nature.",
            "author": "Spinoza"
        },
        {
            "quote": "Virtue is nothing else than right reason.",
            "author": "Seneca"
        },
        {
            "quote": "Freedom is secured not by the fulfilling of one's desires, but by the removal of desire.",
            "author": "Epictetus"
        },
        {
            "quote": "In everything, there is a share of everything.",
            "author": "Anaxagoras"
        },
        {
            "quote": "The brave man is he who overcomes not only his enemies but his pleasures.",
            "author": "Democritus"
        },
        {
            "quote": "Good and evil, reward and punishment, are the only motives to a rational creature.",
            "author": "John Locke"
        },
        {
            "quote": "You have passed through life without an opponent—no one can ever know what you are capable of, not even you.",
            "author": "Seneca"
        },
        {
            "quote": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The one who puts the finishing touches on their life each day is never short of time.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Begin at once to live, and count each separate day as a separate life.",
            "author": "Seneca"
        },
        {
            "quote": "Whatever can happen at any time can happen today.",
            "author": "Seneca"
        },
        {
            "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
            "author": "Aristotle"
        },
        {
            "quote": "They lose the day in expectation of the night, and the night in fear of the dawn.",
            "author": "Seneca"
        },
        {
            "quote": "The only person you are destined to become is the person you decide to be.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Go confidently in the direction of your dreams.  Live the life you have imagined.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "There is no better way to grow as a person than to do something you hate every day.",
            "author": "David Goggins"
        },
        {
            "quote": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions — not outside.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Certain things catch your eye, but pursue only those that capture the heart.",
            "author": " Ancient Indian Proverb"
        },
        {
            "quote": "Believe you can and you’re halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Everything you’ve ever wanted is on the other side of fear.",
            "author": "George Addair"
        },
        {
            "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
            "author": "Plato"
        },
        {
            "quote": "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
            "author": "Maimonides"
        },
        {
            "quote": "To love only what happens, what was destined. No greater harmony.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "But to recognize that if it’s humanly possible, you can do it too.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Fall seven times and stand up eight.",
            "author": "Japanese Proverb"
        },
        {
            "quote": "A fit body, a calm mind, a house full of love. These things cannot be bought — they must be earned.",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Everything has beauty, but not everyone can see.",
            "author": "Confucius"
        },
        {
            "quote": "Sometimes in life we must fight not only without fear, but also without hope.",
            "author": "Alessandro Pertini"
        },
        {
            "quote": "When I let go of what I am, I become what I might be.",
            "author": "Lao Tzu"
        },
        {
            "quote": "It can ruin your life only if it ruins your character. Otherwise, it cannot harm you — inside or out.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Happiness is not something readymade.  It comes from your own actions.",
            "author": "Dalai Lama"
        },
        {
            "quote": "The happiness of your life depends upon the quality of your thoughts.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Entrust everything willingly to the gods, and then make your way through life—no one’s master and no one’s slave.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If the wind will not serve, take to the oars.",
            "author": "Latin Proverb"
        },
        {
            "quote": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
            "author": "Unknown"
        },
        {
            "quote": "Your perspective on life comes from the cage you were held captive in.",
            "author": "Shannon L. Alder"
        },
        {
            "quote": "Life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
            "author": "Seneca"
        },
        {
            "quote": "You could leave life right now. Let that determine what you do and say and think.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If you want to lift yourself up, lift up someone else.",
            "author": "Booker T. Washington"
        },
        {
            "quote": "You could leave life right now. Let that determine what you do and say and think.",
            "author": "Viktor Frankl"
        },
        {
            "quote": "In a little while you will have forgotten everything; in a little while everything will have forgotten you.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The tranquility that comes when you stop caring what they say. Or think, or do. Only what you do.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "As long as you live, keep learning how to live to err is human, but to persist (in the mistake) is diabolical.",
            "author": "Seneca"
        },
        {
            "quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Be tolerant with others and strict with yourself.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "A person who never made a mistake never tried anything new.",
            "author": " Albert Einstein"
        },
        {
            "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "How does it help…to make troubles heavier by bemoaning them?",
            "author": "Seneca"
        },
        {
            "quote": "If a man knows not which port he sails, no wind is favorable.",
            "author": "Seneca"
        },
        {
            "quote": "Floods will rob us of one thing, fire of another. These are conditions of our existence which we cannot change.",
            "author": "Seneca"
        },
        {
            "quote": "Do what you will. Even if you tear yourself apart, most people will continue doing the same things.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "He is most powerful who has power over himself.",
            "author": "Seneca"
        },
        {
            "quote": "As long as you live, keep learning how to live.",
            "author": "Seneca"
        },
        {
            "quote": "Luck is what happens when preparation meets opportunity.",
            "author": "Seneca"
        },
        {
            "quote": "Wherever there is a human being, there is an opportunity for a kindness.",
            "author": "Seneca"
        },
        {
            "quote": "Difficulties strengthen the mind, as labor does the body.",
            "author": "Seneca"
        },
        {
            "quote": "Education costs money.  But then so does ignorance.",
            "author": "Sir Claus Moser"
        },
        {
            "quote": "No human thing is of serious importance.",
            "author": "Plato"
        },
        {
            "quote": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        {
            "quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
            "author": "Seneca"
        },
        {
            "quote": "Life, if well lived, is long enough.",
            "author": "Seneca"
        },
        {
            "quote": "You can’t use up creativity.  The more you use, the more you have.",
            "author": "Maya Angelou"
        },
        {
            "quote": "It does not matter what you bear, but how you bear it.",
            "author": "Seneca"
        },
        {
            "quote": "Just that you do the right thing. The rest doesn’t matter.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The great law of nature is that it never stops. There is no end.",
            "author": "Ryan Holiday"
        },
        {
            "quote": "The whole future lies in uncertainty: live immediately.",
            "author": "Seneca"
        },
        {
            "quote": "Dreaming, after all, is a form of planning.",
            "author": "Gloria Steinem"
        },
        {
            "quote": "Make the mind tougher by exposing it to adversity.",
            "author": "Robert Greene"
        },
        {
            "quote": "What injures the hive injures the bee.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "To stop talking about what the good man is like, and just be one.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "When you realize there is nothing lacking, the whole world belongs to you.",
            "author": "Lao Tzu"
        },
        {
            "quote": "If it is not right, do not do it, if it is not true, do not say it.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Self-control is strength. Right thought is mastery. Calmness is power.",
            "author": "James Allen"
        },
        {
            "quote": "For it is better to die of hunger, but free from distress and fear, than to live in plenty with a troubled mind.",
            "author": "Epictetus"
        },
        {
            "quote": "How long are you going to wait before you demand the best for yourself?",
            "author": "Epictetus"
        },
        {
            "quote": "Progress is not achieved by luck or accident, but by working on yourself daily.",
            "author": "Epictetus"
        },
        {
            "quote": "Don’t explain your philosophy. Embody it.",
            "author": "Epictetus"
        },
        {
            "quote": "Remind yourself that what you love is mortal.",
            "author": "Epictetus"
        },
        {
            "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
            "author": "Epictetus"
        }
    ]
}